{"datas":[{"id":"14d2dbdd-7e1c-40fb-9410-f83bd9d658a6","name":"四川托普信息技术职业学院","address":"高新区西区大道2000号","galleryful":0,"telephone":"","schoolType":"民办的其他高等教育机构","streetOffice":"合作街道","community":"尚锦社区","grid":"第十二网格","generalSituation":null,"coordinate":"103.923716,30.781189","createDate":1520233774000,"modifyDate":null,"dataSource":"西区学校.xls"},{"id":"1c8f945c-7ad7-48d8-bd9d-db98036ba89f","name":"四川大学锦城学院","address":"四川高新区西源大道1号","galleryful":0,"telephone":"028-87580068","schoolType":"普通高等学校","streetOffice":"合作街道","community":"中海社区","grid":"第七网格","generalSituation":"四川大学锦城学院是经国家教育部批准成立的独立学院，由教育部直属重点大学四川大学申办，中外16家企业投资的全日制普通本科高等学校。 锦城学院地处“天府之国”成都，位于成都知名企业聚集地的高新西区，教学设施先进，学生生活设施完善，是读书求学的理想之地。 作为四川大学的战略延伸，川大的百年积淀为锦城学院注入了无限的动力。学院定位于教学型、应用型的综合性大学，秉承传承知识、培养人才、引领社会、服务大众的办学宗旨，充分利用母体学校优质的教学资源与投资企业广泛的社会资源，追求校园建设、师资队伍建设与学科建设的不断完善，力求把学院创办为创新型工程师、优秀文学艺术工作者和高素质管理者的培养基地。 比肩百年名校的风采和辉煌，回望艰苦创业的执着和坚毅，我们坚信锦城的明天会回报今日的努力。2006年我院获得了“中国十大特色院校”、“综合实力20强独立学院”、2006年度“全国创建‘平安校园’示范学校”等荣誉称号。 我们将以独立思考、自主创新的精神，实事求是、探索真理的精神，坚忍不拔、奋斗不息的精神，谋求学生发展特长，谋求学院发展特色，追求卓越、止于至善，力争办成中国知名大学，西部第一、全国一流的独立学院。 学科建设：锦城学院现设有工商管理系、财会与金融系、文学与传媒系、艺术系、计算机科学与信息管理系、土木与建筑工程系、外国语系、电子信息工程系，共29个专业；学科涵盖文、工、经、管、艺等多个方面。专业设置上既适应市场需求，又充分利用优质教育资源，并将根据市场需求，不断调整、充实和增加学科及专业设置。 学生毕业后授予国家统一印制并进行电子注册的四川大学锦城学院毕业证书，符合授位条件的经审核，授予四川大学锦城学院学位证书。 各类测试点的建立：★全国大学英语四、六级考试（CET）考点★全国计算机等级考试（NCRE）考点★四川大学锦城学院普通话水平测试工作点。 师资队伍：本着以优秀教师培育优秀学生的理念，学院除任课教师从四川大学等名校选聘外，还招聘了优秀专职教师任教，并已经建立了终身教授、专职中青年骨干教师和客座、兼职教授三结合的师资队伍。同时广泛聘请国内外著名学者、教授来我院授课和讲座。 学院目前已经聘任教师共568名，其中终身教授66名，教授107名，副教授136名，兼职教授与副教授46名。在2005—2006年度和2006—2007年度的任课教师全部具有高级职称或硕士以上学位，且其中副教授以上职称任课的教师占70%以上。","coordinate":"103.950056,30.725526","createDate":1520233774000,"modifyDate":1521010122000,"dataSource":"西区学校.xls"},{"id":"2505b06f-e435-4a7b-91fd-5dddf586dec6","name":"电子科技大学成都学院","address":"高新区百叶路1号","galleryful":0,"telephone":"028-87825027","schoolType":"民办的其他高等教育机构","streetOffice":"合作街道","community":"中海社区","grid":"第七网格","generalSituation":"电子科技大学成都学院是国家教育部批准成立的独立学院（教发函[2004]21号），是由电子科技大学与成都国腾实业集团合作创办，是采用新模式新机制举办的以本科层次为主的普通高等学校。 学院创建于2001年，位于知名企业聚集的天府之国巴蜀古都中的国家高新技术产业开发区——成都市高新西区，现有本、专科学生近15000名，占地700亩，规划面积1500亩。学院现设有系（分院）7个，本、专科专业30个，是国家国际软件人才培训基地、国家软件产业基地人才培训中心。 学院坚持“以学生为本，以学院发展为重”为办学理念，在传承电子科技大学电子信息人才培养优势的基础上，通过优化传统专业和创办特色专业，重在培养兼有系统理论功底和实践创新能力，具备可持续发展潜力的知识技能型应用人才。学院办学七年来受到社会欢迎，被省委、省政府授予“人才开发先进单位”称号，2007年9月，学院计算机系被国家人事部、教育部表彰为“全国教育系统先进集体”。 学院不断增强科研教学实力，深化高等教育创新改革，广泛开展对外交流和合作，先后与英国剑桥大学、东安格利亚大学、斯坦福厦大学，比利时鲁汶联合工程学院，德国德累斯顿工业大学，香港城市大学，马来西亚英迪国际大学，微软、MOTOROLA、IBM、SAP等国内外院校和百余家企业建立了稳定的交流与合作关系，致力于培养在工程实践领域具备突出攻坚能力、专业技能及管理能力的实用人才。 学院致力于培养国际型、复合型、有特色的社会有用人才，强调以电子信息技术为核心，工、管、文和艺术类学科协调发展，立足成都、辐射西部，以建设国内一流独立学院为发展目标。","coordinate":"103.965166,30.728431","createDate":1520233774000,"modifyDate":1521010142000,"dataSource":"西区学校.xls"},{"id":"8a11b773-b2b5-41c3-a79e-51e240bbd101","name":"电子科技大学清水河校区","address":"高新区西源大道2006号","galleryful":0,"telephone":"","schoolType":"普通高等学校","streetOffice":"合作街道","community":"天骄西路社区","grid":"第十二网格","generalSituation":null,"coordinate":"103.931633,30.749125","createDate":1520233774000,"modifyDate":null,"dataSource":"西区学校.xls"}]}